<template>
  <div style="wdith:100%;height:600px;padding: 0 150px;overflow-x:scroll;">
    <div style=" text-align:center;">
      <div style="font-size:35px;margin-bottom:30px;">
        <span>成都理工大学工程技术学院</span>
      </div>
      <div>
        <img src="../assets/index/a1.jpg" alt />
      </div>
    </div>

    <div style="margin-top:20px; text-indent:30px; background-color:#A3D8F7;">
      <div>
        <div>一:历史篇</div>
        <div>1、学院历史沿革：</div>
        <div>
          <span>成都理工大学工程技术学院是一所年轻而最富有朝气，普通而最具有发展潜力的中国一流高等独立学院。由成都理工大学与中国核工业西南物理研究院在“产、学、研”全面合作的基础上共同创建，并于2000年经四川省教育厅批准的全日制普通高等学校（二级学院），其前身为成都理工学院乐山分院；2001年，成都理工学院经教育部批准组建成都理工大学，同年学院更名为成都理工大学乐山分校；2003年3月，学院正式更名为成都理工大学工程技术学院，2004年2月经国家教育部确认为独立学院（国有），并在2004年12月获“中国一流高等独立学院”荣誉称号。学院还荣获中国国防科工局“国防科技工业企业管理创新成果二等奖”、“全国十大著名独立学院”、“全国独立学院毕业生就业竞争力20强”、“全国教育教学管理示范院校”、“中国教育十大责任诚信独立学院”、 “全国教育管理创新十大独立学院”、“四川省卫生先进单位”、“四川省园林式单位”、“四川省绿化模范单位”等荣誉称号。</span>
        </div>
        <div>2、领导关怀：</div>
        <div>
          <span>成都理工大学工程技术学院一直受到党和国家领导人、教育部、国防科工委、中国核工业集团公司、四川省人民政府的亲切关怀和大力支持。江泽民、吴邦国、温家宝等党和国家领导人曾先后来院视察；国防科工委、国防三线办公室、中国核工业集团公司、四川省委、四川省国防科工办等领导来院视察时，都对学院的建设和发展给予了高度评价，被誉为“国防三线调迁后，基地建设的成功典范”。教育部专家组来院进行办学条件和教学质量检查评估时，评价学院是一所“高起点、高质量、高水平”的独立学院。</span>
        </div>
      </div>
      <!--  -->
      <div>
        <div>二、现实篇</div>
        <div>1、学院建设发展新跨越：</div>
        <div>
          <span>成都理工大学工程技术学院创办以来，实现了快速健康的跨越式发展，已成为占地面积1344亩，规划面积1800亩，校舍建筑面积46.6万平方米，图书馆藏书（含电子藏书、期刊）296万册，教学实验设备价值上亿元，在校生近20000人，教职员工1000余人，建有16个职能处室、8系2部2中心，学科涵盖理、工、经、管、文、艺术共90多个本、专科专业，教学管理、学生管理、后勤服务、党务工作和思想政治教育体系完备，独具生态园林风格的教学型大学。</span>
        </div>
        <div>2、学院建设发展出成果</div>
        <div>
          <span>学院坚持科学发展观，坚持“质量立校、人才强校、特色兴校”的办学理念，大力加强教学质量建设。2004年，学院学生参加全国大学生数学建模比赛获得（乙组）一等奖之后，2005年获得全国大学生数学建模（甲组）二等奖，四川省一等奖；2006年，获得全国大学生数学建模竞赛全国（乙组）一等奖、四川省（甲、乙组）一等奖、四川省（乙组）三等奖的好成绩。2009年，获得全国大学生数学建模竞赛（本科组）二等奖、四川省一等奖（乙组）、二等奖（乙组）。学院2006级英语专业本科学生在2008年专业英语四级考试中，过级率达60.98％，远远超过全国独立学院的平均水平，与全国普通高校平均通过率几乎持平，并超过了部分二本高校的水平。莘莘学子考取中国地质大学、中国海洋大学、南京艺术学院、电子科大、西南交大、厦门大学、中山大学、武汉工业大学、成都理工大学、核工业西南物理研究院硕士研究生；连续几年毕业生就业率达到95%以上，部分专业就业率达到了100%。</span>
        </div>
      </div>
      <!--  -->
      <div>
        <div>三、未来篇</div>
        <div>1、发展规划：</div>
        <div>
          <span>
            按照教育部“巩固成果，深化改革，提高质量，持续发展”的方针，全力拓宽成都理工大学工程技术学院的发展，增强核心竞争力，建设有规模，生态型园林 式大学，把学院建设成为最具发展优势和竞争力的中国一流高等独立学院。
            十二五期末，学院在校生人数将超过20000人规模。打造特色专业，重点建设核工程与核技术、自动化工程专业、土木工程专业，努力办好电子信息、经济管理和文科艺术类专业，积极发展适应社会经济发展需求的学科专业。
            拓展高等职业教育和成人继续教育，建立省部级职业技术培训基地及省部级职业技能鉴定中心。
            建设生态型园林式大学，完成土地置换和部分土地购买工作，使学院占地面积拓展到1800余亩，完成覆盖全院大规模数字化校园网建设，凸现办学特色，营造和谐高雅的大学文化氛围。
          </span>
        </div>
        <div>2、结束语：</div>
        <div>
          <span>成都理工大学工程技术学院坚持“高起点、重质量、创特色”的建校方针，与时俱进，开拓创新，充分利用雄厚的优质资源，丰富的教学经验，创新的办学理念，为建设生态型园林式高校，培养德、智、体、美全面发展的、具有科学精神、人文素质、创新精神和实践能力的应用型、复合型的高素质专门人才而不懈努力。</span>
        </div>
      </div>

      <!-- 文本 -->
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style>
</style>